[
  {
    "title": "सुनेत्रा पवार महाराष्ट्राची पहिली महिला उपमुख्यमंत्री",
    "category": "politics",
    "detailed_summary": "दिवंगत एनसीपी नेता अजित पवार यांच्या पत्नी सुनेत्रा पवार यांनी 31 जानेवारी 2026 रोजी महाराष्ट्राची पहिली महिला उपमुख्यमंत्री म्हणून शपथ घेतली. लोकभवनात राज्यपालांनी त्यांना पद आणि गोपनीयतेची शपथ दिली. सुनेत्रा पवार यांना राज्य उत्पाद शुल्क, क्रीडा व युवा कल्याण, अल्पसंख्यक आणि औकाफ विभागांची जबाबदारी सोपवण्यात आली. महाराष्ट्र सरकारने त्यांना मंत्रालयातील अजित पवार यांचे कार्यालयीन कक्ष (5वी, 6वी आणि 7वी मजली) स्थायीरूप्या आवंटित केले. मलबार हिलस्थित 'देवगिरी' सरकारी निवास देखील त्यांना मिळण्याची शक्यता आहे. प्रधानमंत्री नरेंद्र मोदी यांनी त्यांना शुभेच्छा दिल्या आणि अजित पवार यांच्या स्वप्नांची पूर्तता करण्याचा विश्वास व्यक्त केला.",
    "importance": "high",
    "link": "https://www.indiatv.in/maharashtra/sunetra-pawar-to-take-charge-as-deputy-cm-gets-ajit-pawar-office-cabin-in-ministry-2026-02-03-1195264",
    "article_number": 1,
    "key_points": [
      "सुनेत्रा पवार महाराष्ट्राची पहिली महिला उपमुख्यमंत्री",
      "31 जानेवारी 2026 रोजी शपथ ग्रहण समारोह",
      "राज्य उत्पाद शुल्क, क्रीडा, अल्पसंख्यक, औकाफ विभाग",
      "अजित पवार यांचे कार्यालयीन कक्ष आवंटित",
      "प्रधानमंत्री मोदी यांचा समर्थन"
    ],
    "source": "TV9 Marathi",
    "scraped_at": "2026-02-03T09:50:37.164507"
  },
  {
    "title": "पवार कुटुंबात किती दिवसाचा दुखवटा असतो? पटेलांनी काय उत्तर दिलं?",
    "category": "politics",
    "detailed_summary": "मागच्या आठवड्यात, २८ जानेवारी रोजी राष्ट्रवादी काँग्रेसचे अध्यक्ष अजित पवार यांचे बारामती विमानतळाजवळ प्रायवेट चार्टर्ड विमान अपघातात निधन झाले. सकाळी पावणे नऊच्या सुमारास विमान कोसळले आणि त्यातील पाचही प्रवाशांचा मृत्यू झाला. निधनाला अवघे तीन दिवस लोटले नसताना, ३१ जानेवारीला त्यांच्या पत्नी सुनेत्रा पवार यांनी उपमुख्यमंत्रीपदाची शपथ घेतली. यावर सोशल मीडियावर आणि राजकीय वर्तुळात मोठी टीका झाली, की पतीच्या निधनानंतर इतकी घाई का? तेराव्यानंतर शपथ का घेतली नाही? राष्ट्रवादी काँग्रेसचे नेते प्रफुल्ल पटेल यांनी यावर स्पष्टीकरण दिले की, पवार कुटुंबात फक्त तीन दिवसांचा शोक असतो, असं सुनेत्रा पवारांनी सांगितलं. पटेल म्हणाले, 'कुणी म्हणतंय घाई केली, तुमच्या पोटात का दुखतंय?' पक्ष भाजपप्रणीत राष्ट्रीय लोकशाही आघाडीत (एनडीए) आहे आणि दादा असल्यापासूनच सत्तेत आहे. सुनेत्रा पवारांच्या शपथविधीच्या दिवशीच दोन्ही राष्ट्रवादी काँग्रेसच्या विलिनीकरणाचा मुद्दा उपस्थित झाला. शरद पवारांनी सांगितले की, १२ फेब्रुवारीला विलिनीकरण जाहीर होणार होतं, पण अपघातामुळे प्रक्रिया थांबली. प्रफुल्ल पटेल पक्षाचा राष्ट्रीय अध्यक्ष होणार नाहीत आणि राज ठाकरे यांच्याशी संबंध नाहीत असंही स्पष्ट केलं. सुनील तटकरे यांनीही एनडीएत राहण्याची भूमिका मांडली. या घडामोडींमुळे राष्ट्रवादीत अंतर्गत गटबाजी आणि विलिनीकरणाबाबत चर्चा तीव्र झाली आहे.",
    "importance": "high",
    "link": "https://www.tv9marathi.com/maharashtra/praful-patel-said-in-pawar-family-three-day-mourning-ajit-pawar-death-sunetra-pawar-oath-ncp-politics-1597576.html",
    "article_number": 11,
    "key_points": [
      "अजित पवारांचे २८ जानेवारीला विमान अपघातात निधन",
      "३१ जानेवारीला सुनेत्रा पवार उपमुख्यमंत्री शपथ",
      "प्रफुल्ल पटेल: पवार कुटुंबात ३ दिवस शोक; एनडीएमध्ये राहणार"
    ],
    "source": "TV9 Marathi",
    "scraped_at": "2026-02-03T09:50:37.164508"
  },
  {
    "title": "आता आपली...; निधनाच्या आदल्या रात्री अजितदादा काय म्हणाले होते?",
    "category": "politics",
    "detailed_summary": "राष्ट्रवादी काँग्रेसचे नेते प्रफुल्ल पटेल यांनी अजित पवार यांच्यासोबत निधनाच्या आदल्या रात्रीची भावनिक शेवटची चर्चा सांगितली. २८ जानेवारीला सकाळी बारामती विमानतळाजवळ झालेल्या विमान अपघातात अजित पवारांसह पाच जणांचा मृत्यू झाला. पटेल यांनी सांगितले की, अजितदादांनी निधनाच्या रात्री 'आता आपली...' असं सुरुवात करून भावनिक बोलले होते. सुनेत्रा पवार यांच्या भूमिकेबाबत आणि पक्षाच्या भविष्याबाबत चर्चा झाली. या घटेनंतर पक्षात नेतृत्व बदल आणि विलिनीकरणाच्या चर्चा सुरू आहेत. शरद पवार यांनी स्पष्ट केलं की, कठीण काळात पवार कुटुंब एकत्र आहे, पण सध्याच्या राजकीय घडामोडींशी कुटुंबाचा संबंध नाही. प्रफुल्ल पटेल, सुनील तटकरे यांसारखे नेते पक्षाचे अंतर्गत निर्णय घेतील. अजित पवार आणि जयंत पाटील यांच्यात दोन्ही राष्ट्रवादी एकत्र करण्याबाबत एकमत झालं होतं आणि १२ फेब्रुवारीला जाहीर करणार होते. अपघातामुळे प्रक्रिया अडली. शरद पवार म्हणाले, अजित यांची इच्छा पूर्ण व्हावी ही आमची मनोकामना. पवार कुटुंब नवी पिढीला जबाबदारी देत आहे. या घटेने पक्षात पोकळी निर्माण झाली असून, नेतृत्व निवडीसाठी पवार कुटुंब लवकरच बसणार आहे. सुनेत्रा पवारांच्या शपथीमुळे कुटुंबात अंतर असल्याच्या चर्चा आहेत.",
    "importance": "high",
    "link": "https://www.tv9marathi.com/maharashtra/praful-patel-shares-emotional-last-conversation-with-ajit-pawar-and-sunetra-pawar-role-1597562.html",
    "article_number": 12,
    "key_points": [
      "अजित पवार निधनाच्या रात्रीची प्रफुल्ल पटेलसोबत भावनिक चर्चा",
      "दोन्ही राष्ट्रवादी विलिनीकरण १२ फेब्रुवारीला जाहीर होणार",
      "पवार कुटुंब एकत्र बसून निर्णय घेणार; नव्या पिढीला जबाबदारी"
    ],
    "source": "TV9 Marathi",
    "scraped_at": "2026-02-03T09:50:37.164510"
  },
  {
    "title": "राजकारणPankaja Munde: हेलिकॉप्टरमध्ये बिघाड, लँडिंगवेळी भीती वाटते का? अजितदादांचा संदर्भ देत पंकजा मुंडे म्हणाल्या.....",
    "category": "politics",
    "detailed_summary": "महाराष्ट्राच्या पर्यावरण मंत्र्यी आणि भाजप नेते पंकजा मुंडे यांच्या हेलिकॉप्टरमध्ये छत्रपती संभाजीनगर येथून लातूर दौऱ्यासाठी उड्डाणापूर्वी तांत्रिक बिघाड शोधून काढण्यात आला. ३ फेब्रुवारी २०२६ रोजी जिला परिषद निवडणूक प्रचारासाठी लातूरकडे जाण्यापूर्वी पायलटच्या सतर्कतेमुळे हा बिघाड लक्षात आला, ज्यामुळे मोठी दुर्घटना टळली. हेलिकॉप्टरच्या लँडिंग गियरमध्ये समस्या असल्याचे निदान झाले. यामुळे लातूरमधील सभा वेळेत झाल्या नाहीत आणि कार्यक्रमात बदल करावा लागला. पंकजा मुंडे दुसऱ्या हेलिकॉप्टरने प्रवास करून सभांना हजेरी लावणार आहेत. ही घटना अलीकडील उपमुख्यमंत्री अजित पवार यांच्या २८ जानेवारीला प्लेन क्रॅशमधील मृत्यूनंतर घडली असल्याने राजकीय वर्तुळात हवाई प्रवासाच्या सुरक्षेवर प्रश्न उपस्थित झाले आहेत. पंकजा मुंडे यांनी स्वतःची सुरक्षितता जाहीर केली आणि कार्यकर्त्यांना संयम बाळगण्याचे आवाहन केले. तांत्रिक तज्ज्ञांची तपासणी सुरू आहे. या घटनेमुळे महाराष्ट्रातील नेत्यांमध्ये हवाई सुरक्षा संवेदनशील झाली आहे. पंकजा मुंडे सध्या ७ फेब्रुवारीच्या जिप निवडणुकीसाठी तूफानी दौऱ्यावर आहेत.",
    "importance": "high",
    "link": "https://marathi.abplive.com/news/politics/pankaja-munde-reactions-on-helicopter-technical-fault-occurred-before-latur-tour-before-takeoff-in-chhatrapati-sambhajinagar-marathi-news-1411210",
    "article_number": 1,
    "key_points": [
      "हेलिकॉप्टरमध्ये तांत्रिक बिघाड, उड्डाण टळले",
      "पायलटच्या सतर्कतेमुळे मोठी दुर्घटना टळली",
      "अजित पवारांच्या प्लेन क्रॅशनंतर राजकीय हवाई सुरक्षेवर चर्चा"
    ],
    "source": "ABP Majha",
    "scraped_at": "2026-02-03T09:51:37.139884"
  },
  {
    "title": "पुणेपुण्याच्या पालकमंत्रीपदी सुनेत्रा पवारच; अजित दादांनंतर बीडच्या पालकत्वाचंही ठरलं, परिपत्रक जारी",
    "category": "politics",
    "detailed_summary": "महाराष्ट्र सरकारने पुणे आणि बीड जिल्ह्यांच्या पालकमंत्रीपदी राष्ट्रवादी काँग्रेसच्या नेते सुनेत्रा पवार यांची नियुक्ती केली आहे. अजित पवार यांच्या नुकत्याच प्लेन क्रॅशमधील मृत्यूनंतर ही नियुक्ती झाली असून, सरकारी परिपत्रक जारी करण्यात आले आहे. सुनेत्रा पवार या अजित पवार यांच्या पत्नी असून, उपमुख्यमंत्री पदाचा वारसा सांभाळत आहेत. ही नियुक्ती महाराष्ट्र सरकारच्या मंत्रिमंडळ पुनर्रचनेचा भाग असून, जिल्ह्यांच्या विकास आणि प्रशासनासाठी महत्त्वाची आहे. पुणे ही राज्याची सांस्कृतिक आणि आर्थिक राजधानी असल्याने या पदाची जबाबदारी मोठी आहे, तर बीड हा अजित पवार यांचा पारंपरिक बालेकिल्ला आहे. नियुक्तीनंतर सुनेत्रा पवार यांनी जिल्ह्यांच्या समस्या सोडवण्याचे आश्वासन दिले आहे. विरोधी पक्षांकडून यावर टीका होत असली तरी बहुमत सरकारने हा निर्णय घेतला. ही घटना महाराष्ट्र राजकारणातील पवार कुटुंबाच्या वाढत्या प्रभावाचे द्योतक आहे. सरकारी परिपत्रकानुसार तात्काळ कार्यभार सांभाळण्याचे निर्देश दिले आहेत.",
    "importance": "high",
    "link": "https://marathi.abplive.com/news/pune/ncp-sunetra-pawar-appointed-as-guardian-minister-of-pune-and-beed-after-ajit-dada-beed-guardianship-dcm-sunetra-tai-1411211",
    "article_number": 2,
    "key_points": [
      "सुनेत्रा पवार पुणे आणि बीड पालकमंत्री",
      "अजित पवार मृत्यूनंतर नियुक्ती",
      "सरकारी परिपत्रक जारी"
    ],
    "source": "ABP Majha",
    "scraped_at": "2026-02-03T09:51:37.139894"
  },
  {
    "title": "महाराष्ट्रMaharashtra Live blog updates: अजित दादांच्या पश्चात सुनेत्रा पवार यांनाच नेतृत्व देऊ, प्रफुल पटेलांनी सगळंच सांगितलं",
    "category": "politics",
    "detailed_summary": "महाराष्ट्रातील राष्ट्रवादी काँग्रेस पक्षात (एनसीपी) अजित पवार यांच्या अकाली निधनानंतर मोठे नेतृत्व परिवर्तन घडले आहे. अजित पवार यांच्या पत्नी सुनेत्रा पवार यांना पक्षाचे नेतृत्व देण्याचा निर्णय झाला असून, प्रफुल्ल पटेल यांनी याबाबत सविस्तर माहिती दिली. ३१ जानेवारी २०२६ रोजी लोकभवन येथे सुनेत्रा पवार यांनी महाराष्ट्राच्या उपमुख्यमंत्रीपदाची शपथ घेतली. ही महाराष्ट्रातील पहिली महिला उपमुख्यमंत्री ठरल्या आहेत. अजित पवार यांचे २८ जानेवारीला बारामतीजवळ विमान अपघातात निधन झाले होते. पक्षाच्या विधायक दलाची बैठक घेऊन सुनेत्रा पवार यांना नेता म्हणून निवडले गेले. या शपथविधी सोहळ्यात प्रफुल्ल पटेल, अनिल भैदास पाटील, सना मलिक यांसारखे वरिष्ठ नेते उपस्थित होते. 'अजित दादा अमर राहतील' असे घोषवाक्य ऐकू येत होते. यापूर्वी मुख्यमंत्री देवेंद्र फडणवीस यांची भेट घेऊन नेतृत्व बदल आणि रणनीतीवर चर्चा झाली. सुनेत्रा पवार यांना पक्षाचे राष्ट्रीय अध्यक्ष म्हणूनही नियुक्त करण्याची तयारी आहे. ९ फेब्रुवारीला जि. प. निवडणुकीनंतर याची औपचारिक घोषणा होईल. सुनेत्रा पवार बारामती संस्थानाशी जोडलेल्या असून, सामाजिक कार्यात सक्रिय आहेत. २०२४ च्या लोकसभा निवडणुकीत बारामतीतून लढल्या पण पराभव झाला. या बदलामुळे पक्ष स्थिर होईल आणि स्थानिक निवडणुकांसाठी मजबूत नेतृत्व मिळेल असे नेते सांगत आहेत. शरद पवार गटाशी विलयाच्या चर्चा सुरू असल्याचेही नमूद.[1][2][3]",
    "importance": "high",
    "link": "https://marathi.abplive.com/news/maharashtra/maharashtra-live-blog-updates-in-marathi-3-february-2026-breaking-news-ncp-ajit-pawar-sunetra-pawar-maharashtra-politics-bjp-sharad-pawar-budget-2026-latest-news-in-marathi-1411129",
    "article_number": 6,
    "key_points": [
      "अजित पवार यांच्या निधनानंतर सुनेत्रा पवार यांना उपमुख्यमंत्रीपद",
      "३१ जानेवारीला लोकभवन येथे शपथविधी, पहिली महिला उपमुख्यमंत्री",
      "एनसीपीत नेतृत्व बदल, प्रफुल्ल पटेल यांचे निवेदन",
      "जि. प. निवडणुकीसाठी तयारी, राष्ट्रीय अध्यक्षपदाची शक्यता"
    ],
    "source": "ABP Majha",
    "scraped_at": "2026-02-03T09:51:37.139900"
  },
  {
    "title": "अहमदाबाद विमान अपघातावेळचा फॉल्ट परत आला; फ्युअल स्वीच आपोआप बंद झाला",
    "category": "general",
    "detailed_summary": "१२ जून २०२६ रोजी अहमदाबादमध्ये एअर इंडिया बोइंग ७८७-८ विमान दुर्घटनाग्रस्त झाले. या दुर्घटनेत विमानात सवार २४१ लोकांसह एकूण २६० लोकांचा मृत्यू झाला. विमान दुर्घटना जांच ब्यूरो (AAIB) ने प्रारंभिक रिपोर्ट जारी केली. रिपोर्टनुसार, विमान टेक-ऑफ केल्यानंतर ३२ सेकंदांत दुर्घटनाग्रस्त झाले. विमानाने १८० समुद्री मैल (नॉट्स) गती हासिल केली होती. त्यानंतर इंजन १ आणि २ चे फ्युअल स्विच एक सेकंदाच्या अंतरात 'रन' स्थितीतून 'कट-ऑफ' स्थितीत बदलले गेले. या घटनेमुळे इंजनला इंधन मिळणे बंद झाले आणि विमान दुर्घटनाग्रस्त झाले. तज्ञांनी असे सूचित केले आहे की दोन्ही स्विच एक सेकंदात बंद करणे गणितीयदृष्ट्या अशक्य आहे. कॉकपिट व्हॉइस रिकॉर्डिंगमध्ये एक पायलट दुसऱ्या पायलटला विचारताना ऐकू येते की 'तुम्ही स्विच बंद का केले?' याचा अर्थ असा आहे की स्विच आपोआप बंद झाले असावेत किंवा तांत्रिक खराबीमुळे बंद झाले असावेत. जांच सुरू आहे.",
    "importance": "high",
    "link": "https://www.lokmat.com/national/air-india-boeing-787-inspection-ahmedabad-plane-crash-fault-returns-fuel-switch-automatically-shuts-off-investigation-begins-a-a607/",
    "article_number": 1,
    "key_points": [
      "१२ जून २०२६ रोजी अहमदाबादमध्ये एअर इंडिया विमान दुर्घटना",
      "२६० लोकांचा मृत्यू झाला",
      "फ्युअल स्विच एक सेकंदात बंद झाले - गणितीयदृष्ट्या अशक्य",
      "तांत्रिक खराबी किंवा आपोआप बंद होण्याची शक्यता",
      "AAIB ची जांच सुरू आहे"
    ],
    "source": "Lokmat",
    "scraped_at": "2026-02-03T09:52:30.822986"
  },
  {
    "title": "अमेरिकेने भारतावरील टॅरिफ २५ टक्क्यांवरून १८ वर आणला - मोदी-ट्रम्प मैत्रीचा विजय",
    "category": "politics",
    "detailed_summary": "अमेरिकेचे राष्ट्राध्यक्ष डोनाल्ड ट्रम्प यांनी भारतावरील आयात शुल्क (टॅरिफ) २५ टक्क्यांवरून कमी करून १८ टक्के केले आहेत. हा निर्णय भारत-अमेरिका व्यापार संबंधांमध्ये एक महत्त्वाचा विकास मानला जात आहे. या निर्णयामुळे भारतीय निर्यातकांना अमेरिकी बाजारात अधिक प्रतिस्पर्धी दर मिळणार आहेत. हा निर्णय प्रधानमंत्री नरेंद्र मोदी आणि राष्ट्राध्यक्ष ट्रम्प यांच्या मैत्रीचा परिणाम मानला जात आहे. या कारणास्तव भारतीय व्यापार आणि अर्थव्यवस्थेला लाभ होण्याची अपेक्षा आहे.",
    "importance": "high",
    "link": "https://www.lokmat.com/business/news/great-deal-big-victory-for-modi-trump-friendship-us-reduces-tariff-on-india-from-25-percent-to-18-percent-a-a1013/",
    "article_number": 4,
    "key_points": [
      "अमेरिकेने भारतावरील टॅरिफ २५% वरून १८% केले",
      "भारत-अमेरिका व्यापार संबंधांमध्ये सुधार",
      "भारतीय निर्यातकांना अधिक प्रतिस्पर्धी दर",
      "मोदी-ट्रम्प मैत्रीचा परिणाम",
      "भारतीय अर्थव्यवस्थेला लाभ"
    ],
    "source": "Lokmat",
    "scraped_at": "2026-02-03T09:52:30.822995"
  },
  {
    "title": "कच्च्या तंबाखूवरील १८% एक्साइज ड्युटी रद्द; शेतकऱ्यांना मोठा दिलासा, सिगरेट कंपन्यांच्या शेअर्सवर काय होणार परिणाम?",
    "category": "general",
    "detailed_summary": "केंद्र सरकारने कच्च्या तंबाखूवर ३१ डिसेंबर २०२५ रोजी लावलेला १८ टक्के उत्पाद शुल्क (एक्साइज ड्युटी) १ फेब्रुवारी २०२६ रोजी अधिसूचनेद्वारे रद्द केला आहे. हे शेतकरी आणि तंबाखू उत्पादक कंपन्यांना मोठा दिलासा देणारे पाऊल आहे. तंबाखू मंडळाचे अध्यक्ष यशवंत चिदिपोथू आणि भाजपा खासदार डी. पुरंदेश्वरी यांच्या नेतृत्वाखालील शिष्टमंडळाने बजेटपूर्वी वित्तमंत्र्यांची भेट घेऊन हा कर रद्द करण्याची मागणी केली होती. या निर्णयामुळे शेतकऱ्यांवर आलेला आर्थिक बोजा हलका होईल आणि तंबाखूची बर्बादी (टोबॅको रिफ्यूज) वरही कोणताही कर लागणार नाही, जो ब्रँड नावाशिवाय आणि रिटेल विक्रीसाठी पॅक न केलेला आहे. मात्र, सिगरेट, पानमसाला यांसारख्या तयार उत्पादनांवर नवीन करप्रणाली लागू झाली असून, त्यांना 'सिन प्रोडक्ट' म्हणून अतिरिक्त उत्पाद शुल्क आणि पानमसाला वर आरोग्य व राष्ट्रीय सुरक्षेसाठी नवीन सेस लावण्यात आला आहे. गैर-मानक सिगरेटवर प्रति १००० सिगरेट्ससाठी २,०५० ते ११,००० रुपयांपर्यंत कर वाढला आहे. याचा परिणाम सिगरेट कंपन्यांच्या शेअर बाजारावर होऊ शकतो, तर शेतकऱ्यांना फायदा होईल. हा शासकीय निर्णय शेती क्षेत्रातील महत्त्वाचा बदल आहे.",
    "importance": "high",
    "link": "https://www.lokmat.com/business/news/tobacco-excise-duty-cut-2026-news-18-excise-duty-on-raw-tobacco-abolished-big-relief-for-farmers-what-will-be-the-impact-on-the-shares-of-cigarette-companies-a-a607/",
    "article_number": 6,
    "key_points": [
      "कच्च्या तंबाखूवर १८% एक्साइज ड्युटी रद्द, शेतकऱ्यांना दिलासा",
      "१ फेब्रुवारी २०२६ रोजी अधिसूचना जारी",
      "सिगरेट कंपन्यांवर नवीन करप्रणाली, शेअर बाजारावर परिणाम शक्य"
    ],
    "source": "Lokmat",
    "scraped_at": "2026-02-03T09:52:30.822996"
  },
  {
    "title": "एपस्टीन फाइल्स : मस्क, इवान्का ट्रम्प... अनेक दिग्गजांची नावे समोर? हार्ड डिस्कमधून बाहेर आले जगातील सर्वात मोठे 'गुपित'",
    "category": "general",
    "detailed_summary": "जेफ्री एपस्टीन फाइल्समधून एलॉन मस्क, इवान्का ट्रम्पसह अनेक दिग्गजांची नावे समोर आली आहेत. एपस्टीनच्या हार्ड डिस्कमधून बाहेर पडलेल्या या माहितीमुळे जगातील सर्वात मोठे गुपित उघडकीस आले आहे. एपस्टीन हा सेक्स ट्रॅफिकिंग प्रकरणातील मुख्य आरोपी होता, ज्याच्या नेटवर्कशी संबंधित अनेक प्रभावशाली व्यक्तींच्या नावांचा उल्लेख या फाइल्समध्ये आहे. ही माहिती आंतरराष्ट्रीय पातळीवर सनसनाटी घडामोडी निर्माण करणारी आहे. कुठल्या विशिष्ट कारवाईची माहिती उपलब्ध नाही, परंतु हे प्रकरण सामाजिक आणि कायदेशीर मुद्द्यांवर प्रकाश टाकते. अमेरिकेतील न्यायव्यवस्थेच्या तपासातून या फाइल्स बाहेर आल्या असाव्यात. याचा परिणाम संबंधित व्यक्तींच्या प्रतिमेवर आणि कायदेशीर कारवायांवर होऊ शकतो. ही बातमी सामाजिक न्याय आणि प्रभावशाली लोकांच्या जबाबदाऱीबाबत महत्त्वाची आहे.",
    "importance": "high",
    "link": "https://www.lokmat.com/international/epstein-files-musk-ivanka-trump-names-of-many-luminaries-revealed-worlds-biggest-secret-comes-out-of-hard-disk-a-a607/",
    "article_number": 8,
    "key_points": [
      "एपस्टीन फाइल्समधून मस्क, इवान्का ट्रम्पसह दिग्गजांची नावे",
      "हार्ड डिस्कमधून बाहेर पडले गुपित",
      "सेक्स ट्रॅफिकिंग प्रकरणाशी संबंधित सनसनाटी माहिती"
    ],
    "source": "Lokmat",
    "scraped_at": "2026-02-03T09:52:30.822998"
  },
  {
    "title": "१०, १२ लाखांच्या पॅकेजवर आता किती PF कापला जाणार? बजेट आणि नवा कामगार कायद्यानंतर टेक होम सॅलरी किती",
    "category": "general",
    "detailed_summary": "भारतीय अर्थव्यवस्थेतील महत्त्वाचा शासकीय निर्णय म्हणून २०२६ च्या बजेटानंतर आणि नव्या कामगार कायद्यानंतर कर्मचाऱ्यांच्या वेतनावर परिणाम होणार आहे. १०, १२ लाखांच्या वार्षिक पॅकेजवर भविष्य निधी (PF) कापणीचे नियम बदलले आहेत. या नव्या कायद्यामुळे कर्मचाऱ्यांची टेक होम सॅलरी कमी होणार आहे. बजेटमध्ये घोषित केलेल्या नव्या प्रावधानांनुसार PF कापणीचे प्रमाण आणि पद्धती बदलली आहेत. हे निर्णय मध्यम वर्गीय कर्मचाऱ्यांना थेट प्रभावित करणार आहे. सरकारच्या या निर्णयामुळे कर्मचाऱ्यांच्या हातात येणारी रक्कम कमी होणार आहे आणि त्यांच्या आर्थिक नियोजनावर परिणाम होणार आहे.",
    "importance": "high",
    "link": "https://www.lokmat.com/business/news/how-much-pf-will-be-deducted-now-on-a-package-of-10-12-lakhs-how-much-take-home-salary-will-be-deducted-after-the-budget-and-the-new-labor-law-a-a607/",
    "article_number": 12,
    "key_points": [
      "२०२६ बजेटानंतर नव्या कामगार कायद्यामुळे वेतन कापणीचे नियम बदलले",
      "१०, १२ लाखांच्या पॅकेजवर PF कापणीचे प्रमाण वाढले",
      "कर्मचाऱ्यांची टेक होम सॅलरी कमी होणार आहे",
      "मध्यम वर्गीय कर्मचाऱ्यांना थेट आर्थिक प्रभाव"
    ],
    "source": "Lokmat",
    "scraped_at": "2026-02-03T09:52:30.822999"
  },
  {
    "title": "पंकजा मुंडे यांना हेलिकॉप्टरमध्ये तांत्रिक बिघाड",
    "category": "general",
    "detailed_summary": "महाराष्ट्राचे प्रमुख राजकीय व्यक्तिमत्व पंकजा मुंडे यांना हेलिकॉप्टरमध्ये तांत्रिक बिघाड आला. त्यांनी या घटनेबद्दल सार्वजनिक विधान दिले आहे. त्यांनी सांगितले की त्यांची आई त्यांच्या हेलिकॉप्टरने प्रवास करण्याबद्दल नेहमी चिंतित असत. या घटनेने त्यांच्या आईच्या चिंतेचे कारण स्पष्ट झाले. हेलिकॉप्टर सुरक्षा आणि तांत्रिक देखभाल या विषयांवर प्रकाश पडला आहे. या प्रकारामुळे विमान सुरक्षा नियमांचे महत्त्व पुन्हा एकदा समोर आले आहे.",
    "importance": "medium",
    "link": "https://www.tv9marathi.com/maharashtra/pankaja-munde-helicopter-technical-fault-she-says-my-mother-always-worried-about-my-helicopter-journey-1597602.html",
    "article_number": 2,
    "key_points": [
      "पंकजा मुंडे यांच्या हेलिकॉप्टरमध्ये तांत्रिक बिघाड",
      "आई यांच्या हेलिकॉप्टर प्रवासाबद्दल चिंता",
      "विमान सुरक्षा आणि देखभाल मुद्दे"
    ],
    "source": "TV9 Marathi",
    "scraped_at": "2026-02-03T09:50:37.164497"
  },
  {
    "title": "राजकारणPraful Patel and Raj Thackeray : राज ठाकरेंच्या टीकेला प्रफुल्ल पटेलांचं प्रत्युत्तर म्हणाले, 'आम्ही पक्षात काय करायचं इतर लोक सांगणार का?'",
    "category": "politics",
    "detailed_summary": "राष्ट्रवादी काँग्रेसचे राष्ट्रीय अध्यक्ष प्रफुल्ल पटेल यांनी महाराष्ट्र नवनिर्माण सेनेचे नेते राज ठाकरे यांच्या टीकेला जोरदार प्रत्युत्तर दिले. राज ठाकरेंनी राष्ट्रवादीत पाटील हे अध्यक्ष असावे, पटेल नव्हे अशी टीका केली होती. प्रफुल्ल पटेल म्हणाले, 'आम्ही पक्षात काय करायचं इतर लोक सांगणार का?' ही वादग्रस्त चर्चा अलीकडील पक्ष विलिनीकरण आणि नेतृत्व बदलानंतर झाली. प्रफुल्ल पटेल हे अजित पवार गटाचे प्रमुख नेते असून, पक्षाच्या राष्ट्रीय अध्यक्षपदावर त्यांचे वर्चस्व आहे. राज ठाकरे यांची टीका मराठी अस्मितेच्या नावाखाली पक्षांतर्गत बाबींवर होती. प्रफुल्ल पटेल यांनी स्पष्टपणे सांगितले की पक्षाचे निर्णय अंतर्गत आहेत आणि बाहेरील हस्तक्षेप सहन केला जाणार नाही. ही वादविवाद महाराष्ट्र राजकारणात तापमान वाढवत आहे, विशेषतः जिप निवडणुकीच्या पार्श्वभूमीवर. दोन्ही नेत्यांमधील शब्दयुद्ध सोशल मीडियावर व्हायरल झाले असून, याचा पक्षांना निवडणुकीवर परिणाम होऊ शकतो. प्रफुल्ल पटेल यांनी पक्षकार्यकर्त्यांना एकत्र येण्याचे आवाहन केले आहे.",
    "importance": "medium",
    "link": "https://marathi.abplive.com/news/politics/praful-patel-hits-back-mns-chief-raj-thackeray-over-criticism-ncp-national-president-should-be-patil-not-patel-1411208",
    "article_number": 3,
    "key_points": [
      "प्रफुल्ल पटेलांचे राज ठाकरे यांच्या टीकेला प्रत्युत्तर",
      "राष्ट्रवादी अध्यक्षपदावर वाद",
      "पक्षांतर्गत निर्णय बाहेरील हस्तक्षेपाला नकार"
    ],
    "source": "ABP Majha",
    "scraped_at": "2026-02-03T09:51:37.139896"
  },
  {
    "title": "राजकारणPraful Patel : त्यांना लाज वाटायला पाहिजे, प्रफुल पटेल टीकाकारांवर चांगलेच संतापले; विलिनीकरणावर स्पष्टच बोलले",
    "category": "politics",
    "detailed_summary": "राष्ट्रवादी काँग्रेसचे नेते प्रफुल्ल पटेल यांनी पक्षविलिनीकरणावर टीका करणाऱ्यांवर संताप व्यक्त केला. 'त्यांना लाज वाटायला पाहिजे' असे म्हणत त्यांनी टीकाकारांना चांगलेच फैलावर घेतले. ही प्रतिक्रिया पक्षातील अंतर्गत गटबाजी आणि भाजपसोबत विलिनीकरणाच्या निर्णयावर आहे. प्रफुल्ल पटेल यांनी स्पष्टपणे सांगितले की पक्षाच्या हितासाठी घेतलेले निर्णय योग्य आहेत आणि टीकाकारांनी स्वतःची चूक मानावी. अजित पवार यांच्या मृत्यूनंतर पक्ष नेतृत्व अधिक मजबूत झाले असल्याचे त्यांनी सांगितले. विलिनीकरणाबाबत त्यांनी सविस्तर भाष्य करून कार्यकर्त्यांना विश्वास देण्याचा प्रयत्न केला. ही घोषणा मुंबईत झालेल्या पत्रकार परिषदेत करण्यात आली. विरोधकांच्या टीकेमुळे पक्षांतर्गत असंतोष वाढला असला तरी प्रफुल्ल पटेल यांचे नेतृत्व अडगळीत आहे. महाराष्ट्रातील राजकीय वातावरण तापले असून, याचा जिप निवडणुकीवर परिणाम होईल. प्रफुल्ल पटेल यांनी पक्षाला एकजुटीने पुढे नेण्याचे आश्वासन दिले आहे.",
    "importance": "medium",
    "link": "https://marathi.abplive.com/news/politics/praful-patel-pc-they-should-be-ashamed-praful-patel-got-angry-with-critics-spoke-clearly-on-ncp-merger-1411206",
    "article_number": 5,
    "key_points": [
      "प्रफुल्ल पटेलांचा टीकाकारांवर संताप",
      "'लाज वाटायला पाहिजे' ही टिप्पणी",
      "पक्ष विलिनीकरणावर स्पष्ट भूमिका"
    ],
    "source": "ABP Majha",
    "scraped_at": "2026-02-03T09:51:37.139898"
  }
]